tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "phrase/brewed"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libksba"
brew "libtool"
brew "libyaml"
brew "nvm"
brew "openssl"
brew "pkg-config"
brew "readline"
brew "redis", restart_service: true
brew "wrk"
brew "yarn", args: ["without-node"]
brew "zsh"
brew "heroku/brew/heroku"
brew "phrase/brewed/phraseapp"
cask "appcleaner"
cask "beardedspice"
cask "discord"
cask "firefox"
cask "gimp"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-chrome-canary"
cask "iterm2"
cask "ngrok"
cask "postman"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "sublime-text"
cask "the-unarchiver"
cask "visual-studio-code"
cask "whatsapp"
