tap "phrase/brewed"
tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/cask"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libksba"
brew "libtool"
brew "libyaml"
brew "nvm"
brew "openssl"
brew "pkg-config"
brew "readline"
brew "wrk"
brew "yarn", args: ["without-node"]
brew "zsh"
brew "phrase/brewed/phraseapp"
cask "appcleaner"
cask "hipchat"
cask "ngrok"
cask "sourcetree"
cask "spotify"
cask "visual-studio-code"
